[{"language":"kpv", 
"source": "T. E. Uotila; Paula Kokkonen 1986: Syrjänische Texte. Bd II. Komi-Syrjänisch: Ižma-, Pečora- und Vym-Dialekte. Mémoires de la Société Finno-Ougrienne, 193, p. 4–5.",
"transcription":"me t͔š͔uži ti̮ś̜a͕₍t́ś̜a ok-mi̮ś̜-ś̜o vited vo̭i̮n e̮t́iked juĺɛ d͔́erevńa p u st u· ń ai̮n ì ź̜ - v a rai̯joni̮n. ai̯-mamɛ re̮bitisni̮s kreś̜janstvoi̮n. t́ś̜eĺa͕d́nas voi̯lē̮li bi̮dlati. školai̮n veleD́t́ś̜i ki̮k vo̭. ńalka peslē̮li. (ńarsɛ peseni̮s ńalkai̮n. ńalkasɛ vē̮ bergedlɛ. be̮rś̜a͕ńi̮s mo̭rt vetlɛ.) seten karti̮en vorslē̮li. gorod́en vorslē̮li da d́ź̜eben vorslē̮li. d͔ž͔ìd͔š͔-koĺkjas e̮ktē̮lim pōzś̜i̮s. t́ś̜eri ki̮i̯lē̮li ajeked ti̮jen i prodoĺen. tōžɛ vugraś̜lē̮li. ńar-karan zavedi̮n re̮bitli tē̮ śiź̜im. nī̮jas‿dori̮n vetlē̮li pukalanini̮n. pukalan-ini̮n je̮kteni̮z‿da vòrseni̮s. das-ke̮kjà·-mi̮s aren ge̮traś̜i. da seś̜ś̜a kreś̜ja·nstvoi̮n re̮biti. kor-kɛ mu kokli, vid́ś̜‿kerōlē̮li. ńur koś̜tan-ini̮n re̮bitli kujim vo̭. seti̮ś̜a͕ń muni armijaɛ. služiti ki̮k vo̭ ĺ e ń i n g r a d i̮ n. seś̜ś̜a gòrtɛ voji ki̮ź̜ ok-mi̮sed vo̭i̮n. seś̜ś̜a komi̮n ki̮ked vo̭i̮n χolχozɛ pi̮ri. seś̜ś̜a χolχozi̮n re̮biti. i vetlē̮li splav vi̮lɛ, kèr ki̮ledni̮ da ìzveś̜ ki̮ledni̮. (una ìzveśti̮s u χ t a ge̮geri̮n) seś̜śa i̮stē̮lisni̮s χolχosś̜a͕ń jagɛ kèr kerōni̮. as ker-kai̮n ola; ńò̭ĺ-komnataa ker-kai̮s mejam.\nkoraś̜ni̮ muneni̮s ki̮ken īĺi kujimen, voki̮z‿da drùg. i vetlī̮las mami̮s d́ź̜ik e̮tnas. se̮glaś̜ijɛ su₍d́ź̜is. aji̮s korɛ jùr-do̭n ki̮k vedra vina īĺi d́eńga. že̮ńiki̮s ś̜etlɛ vedra vina. se̮glaś̜it́t́ś̜asni̮s vedraan d͔ž͔i̮njen vi̮lɛ. se̮glaś̜it́t́śem be̮ri̮n pukś̜asni̮s kos-ki kutni̮. ku₍t́ś̜asni̮s juni da ś̜oi̯ni̮. ńevestai̮s pukśas že̮ńiki̮z‿be̮kɛ. seś̜ś̜a juasni̮s, ś̜ojasni̮s, vina juasni̮s. me̮d-asi̮las se̮glaś̜it́t́ś̜asni̮ i̮₍d͔ž͔i̮D‿ki kutni̮. že̮ńikis t́ś̜ukartas tav rè̮d-vùžšsɛ i muneni̮s i̮₍d͔ž͔i̮D‿ki kutni̮ ńevesta ordɛ. seten bara juni̮ da ś̜o̭i̯ni̮ ku₍t́ś̜asni̮s. ńevestai̮s ś̜etalɛ vinasɛ pè̮dnes vi̮li̮n ri̮mkaen rè̮d-vužji̮sli̮ mi̮kraś̜emen. seś̜ś̜a mèd be̮r vinasɛ juasni̮s že̮ńiki̮z‿da ńevestai̮s še̮ri da o̭ki̮šś̜asni̮s. ńevestai̮s munɛ vèšś̜an pī̮ś̜anɛ babajasked. seś̜ś̜a ńevesta ordi̮ś̜ eštis. seś̜ś̜a si̮ ri̮tnas muneni̮s stav rè̮d-vužnas že̮ńik ordɛ pìr vi̮lɛ. seten bara juasni̮s, ś̜ojasni̮s. i ke̮li̮ś̜ eštas. i muneni̮s vitśkoo veńt́ś̜a͕i̯t́t́ś̜i̮ni̮.",
"orthography": "Ме чужи тысяча ӧкмыссё витӧд воын ӧтикӧд юльӧ деревня Пустыняын Изьва районын. Ай-мамӧ рӧбитісныс крестьянствоын. Челядьнас войлӧӧлі быдлаті. Школаын велӧдчи кык во. Нялька песлӧӧлі. (Нярсӧ песӧныс нялькаын. Нялькасӧ вӧӧ бергӧдлӧ. Бӧрсяньыс морт ветлӧ.) Сэтӧн картіӧн ворслӧӧлі. Городьӧн ворслӧӧлі да дзебӧн ворслӧӧлі. Джыдж колькъяс ӧктӧӧлім поозсыс. Чери кыйлӧӧлі айекӧд тыен и продолен. Тӧжӧ вуграсьлӧӧлі. Няр-каран заводын рӧбитлі тӧӧ сизим. Ныыяс дорын ветлӧӧлі пукаланінын. Пукаланінын йӧктэныс да ворсэныс. Дас кӧкъямыс арӧн гӧтраси. Да сэсся крестьянствоын рӧбиті. Коркӧ му коклі, видз кероолӧӧлі. Нюр косьтанінын рӧбитлі куим во. Сэтысянь муні армияӧ. Служиті кык во Ленинградын. Сэсся гортӧ вои кызь ӧкмысӧд воын. Сэсся комын кыкӧд воын колхозӧ пыри. Сэсся колхозын рӧбиті. И ветлӧӧлі сплав вылӧ, кер кылэдны да извесь кылэдны. (Уна извесьтыс Ухта гӧгӧрын) Сэсся ыстӧӧлісныс колхозсянь ягӧ кер керӧӧны. Ас керкаын ола; нёль комнатаа керкаыс меям.\nКорасьны мунэныс кыкӧн или куимӧн, вокыс да друг. И ветлыылас мамыс дзик ӧтнас. Сӧгласие судзис. Айыс корӧ юр-дон кык ведра вина или деньга. Жӧникыс сетлӧ ведра вина. Сӧгласитчасныс ведраан джынйӧн вылӧ. Сӧгласитчӧм бӧрын пуксясныс кос ки кутны. Кутчасныс юны да сёйны. Невестаыс пуксяс жӧникыз бӧкӧ. Сэсся юасныс, сёясныс, вина юасныс. Мӧд асылас сӧгласитчасны ыджыд ки кутны. Жӧникис чукӧртас тав рӧдвужсӧ и мунэныс ыджыд ки кутны невеста ордӧ. Сэтӧн бара юны да сёйны кутчасныс. Невестаыс сеталӧ винасӧ пӧднӧс вылын рюмкаӧн рӧд-вужйыслы мыкрасьӧмӧн. Сэсся мед бӧр винасӧ юасныс жӧникыз да невестаыс шӧри да окышсясныс. Невестаыс мунӧ вешсян пыысянӧ бабаяскӧд. Сэсся невеста ордысь эштіс. Сэсся сы рытнас мунэныс став рӧдвужнас жӧник ордӧ пир вылӧ. Сэтӧн бара юасныс, сёясныс. И кӧлысь эштас. И мунэныс вичкоо венчайтчыны.",
"translation_deu": "Ich wurde im Jahre neunzehnhundertfünf am ersten Juli im Dorf Pustynja, im Bezirk Ižma geboren. Meine Eltern arbeiteten im Ackerbau. In meiner Kindheit trieb ich mich überall herum. Zur Schule ging ich zwei Jahre. Den Stollpfahl pflegte ich zu drehen. (Sämischleder wird im Stollpfahl weich gemacht. Der Stollpfahl wird von einem Pferd gedreht. Hinter ihm geht ein Mann.) Da spielte ich öfters Karten. Ich spielte öfters das Stadtspiel (nach den in der \"Stadt\" aufgestellten Holzklötzchen wird mit einem Stab, Klötzchen geworfen) und Verstecken. Wir pflegten Vogeleier aus dem Nest zu holen. Fische fing ich oft zusammen mit dem Vater mit dem Zugnetz und mit der Grundschnur. Ich pflegte auch zu angeln. In der Gerberei arbeitete ich etwa sieben Winter lang. Die Mädchen besuchte ich öfters bei einer Abendvergnügung. Bei der Abendvergnügung wird getanzt und gespielt. Mit achtzehn Jahren heiratete ich. Und danach arbeitete ich im Ackerbau. Zwischendurch hackte ich Land, rodete Wiesen. Beim Sumpfroden arbeitete ich drei Jahre. Von dort ging ich zur Armee. Ich diente zwei Jahre in Leningrad. Dann kam ich nach Hause im Jahre neunundzwanzig. Dann, im Jahre zweiunddreißig, ging ich in die Kolchose. Danach arbeitete ich in der Kolchose. Ich ging zur Flößerei, Holz flößen und Kalk transportieren. (In der Gegend von Uchta gibt es viel Kalk.) Dann schickte man mich aus der Kolchose in den Wald zum Holzfällen. Im eigenen Haus wohne ich; ich habe ein Haus mit vier Zimmern."},
{"language": "udm",
"source":"Bernhard Munkácsi; D. R. Fuchs (hrsg.) 1952: Volksbräuche und Volksdichtung der Wotjaken. Mémoires de la Société Finno-Ougrienne, 102, p. 1–3",
"transcription": "ni̮llän-pilän vordkonez.\nud-murt ki̮šnojos ni̮l-pi vajon-di̮rjazi̮, ni̮lzi̮-pizi̮ t́š́irkkäm-kä vordkono, tuž kapt́š́iän vajo.  ki̮šno-murt ni̮l-pi kuti̮lämzä šö̬dsa, t́š́aĺ-ak mi̮nt́š́o ästä-no mi̮nt́š́oä šettä.  urod-kä, na₍t́š́ar-kä vordkono ni̮li̮z-pijez, si̮₍ṭṣ̌äjez-dori̮ gogijaś-mumi̮ mi̮nsa, tupatja. tš́irkkäm vordkon pinalän ki̮šno-murt ug-kä vala ku-šettonzä: gužäm=užan-dori̮ busijä-no vajä, oti̮n-ik [a₍t́š́iz] gogijasa gurtaz vajä. gurti̮n vordkon-di̮rja gogijaś ki̮šno-murt gogijasa miśki̮ki̮z, so vordkäm pinalli̮ popleś ad́ž́lo ńim ponä: »mi̮nt́š́o-ńim» šusa, so ńimzä veralo.\no₍d́ž́i̮ pinal vordkäm-berä, ḍẓ̌ö̬k-vi̮lä t́š́i̮lki̮t ḍẓ̌ö̬k-ki̮šät vö̬ldi̮sa, ti̮r ńań ponsa, so ńań vi̮lä vö̬i̯ ponsa-no t́š́eri̮kän vina, inmarli̮ vö̬śaśko. pi-kä: »kunli̮ keńer karmon med lo!» šusa; ni̮l-kä: »kali̮k-vi̮lä potmon med luu̯oz; kuź ar-li̮do, paśki̮t́ šudo med lo!» šusa, vö̬śaśko. sö̬-berä kin-kä ni̮ri̮ś-ik murt-kä [korkaz] vuä, so ad́amijäz końdonän. jugd́ž́ato. końdonez-kä ö̬vö̬l so ad́amilän, marzä-kä-no sozä, ti̮l=t́š́ak-mazä-no keĺto końdon-intijä; berlon a₍t́š́iz końdonän voštä.\nvö̬śaśkäm-berazi̮ so ḍẓ̌ö̬k-vi̮lä puktäm vinazäs koti̮r śektalo vań murtli̮-no sö̬-berä ḍẓ̌uk pö̬śti̮ni̮ kutko-no so vordkäm ni̮l-pi ajiz d́ž́ut́š́ mumi̮, d́ž́ut́š́ aji̮ kutsa, pinalzä pi̮lati̮ni̮ t́š́erkä mi̮nä. pi̮latämi̮ś vusa, iśkavi̮njossä ö̬tt́š́asa juu̯on-di̮r karä ni̮l-pi vordkäm pö̬nnaz šum-potsa.\nni̮ri̮ś-ik obros-a₍d́ž́az śuś-ti̮ĺ ḍẓ̌uu̯ati̮sa so pö̬śtäm ḍẓ̌ukäni̮s kutkä kuriśki̮ni̮ inmarli̮ viĺ ni̮l-pi šettäm pö̬nnaz. so ḍẓ̌uksä tö̬d́i̮ ḍẓ̌ö̬k-ki̮šätän vö̬ldäm ḍẓ̌ö̬k-vi̮lä pukti̮sa-no vina pukti̮sa, ta₍d́ž́i̮ vö̬śaśkä:\n»o·stä, d́ž́et́š́ badd́ž́i̮m i·nmarä! ta ḍẓ̌ö̬k-vi̮lä puktäm ti̮r ḍẓ̌ukäni̮d, ti̮r vinaäni̮d, tö̬ni̮d o·stä karko, i·nmarä, aslad śotäm viĺ murted pö̬nna. tö̬ni̮d burä vai̯täk um śijiśkä-juiśkä, i·nmarä, o·stä!.\nta viĺ ni̮ldä-pidä d́ž́et́š́ šudo-buro ulono-vi̮lono, paśki̮t šudo, kuź ar-li̮do, gi̮r-puƞam kutki̮ś, kimä vošti̮ś karsali̮d-kä, i·nmarä, o·stä!\nzarńi viźjem, azveś kikijem karsali̮d-kä i·nmarä, o·stä! duńńä kutmon, duńńä ut́mon kuži̮mo karsali̮d-kä, inmarä! kuzo-palo ulmon-vi̮lmon, d́ž́et́š́ ad́ž́äno karsa-ulsa pereśmi̮mon karsali̮d-kä, i·nmarä, o·stä! urod śinleś, tušmon murtleś a₍t́š́id-ik ut́, i·nmarä!",
"orthography":"ныллэн-пилэн вордконэз.\nУдмурт кышноёс нылпи ваён дыръязы, нылзы-пизы чырккем ке вордконо, туж капчиен ваё. Кышномурт нылпи кутылэмзэ шӧдыса, чаляк мынчо эстэ но мынчое шеттэ. Урод ке, начар ке вордконо нылыз-пиез, сыӵеез доры гогиясь мумы мынса, тупатъя. Чырккем вордкон пиналэн кышномурт уг ке вала ку шеттонзэ: гужем ужан доры бусые но вае, отын ик [ачиз] гогияса гуртаз вае. Гуртын вордкон дыръя гогиясь кышномурт гогияса миськыкыз, со вордкем пиналлы поплэсь азьло ним понэ: \"мунчо ним\" шуса, со нимзэ верало.\nОӟи пинал вордкем бере, ӝӧк вылэ чылкыт ӝӧккышет вӧлдыса, тыр нянь понса, со нянь вылэ вӧй понса но черыкен вина, инмарлы вӧсясько. Пи ке: \"Кунлы кенер кармон мед луоз!\" шуса; ныл ке: \"Калык вылэ потмон мед луоз; кузь арлыдо, паськыт шудо мед луоз!\" шуыса, вӧсясько. Собере кин ке нырысь ик мурт ке [корказ] вуэ, со адямиез коньдонэн югӟато. Коньдонэз ке ӧвӧл со адямилэн, марзэ ке но созэ, тыл чакмазэ но кельто коньдон интӥе; берлон ачиз коньдонэн воштэ.\nВӧсяськем беразы со ӝӧк вылэ пуктэм виназэс котыр сектало вань муртлы но собере ӝук пӧсьтыны кутко но со вордкем нылпи айиз ӟуч мумы, ӟуч айы кутса, пиналзэ пылатыны черке мынэ. Пылатэмысь вуса, иськавынъёссэ ӧтьыса юондыр каре нылпи вордкем пӧнназ шумпотса.\nНырысь ик оброс аӟяз сюсьтыл ӝуатыса со пӧсьтэм ӝукеныс кутке куриськыны инмарлы виль нылпи шеттэм пӧнназ. Со ӝуксэ тӧдьы ӝӧккышетэн вӧлдэм ӝӧк вылэ пуктыса но вина пуктыса, таӟы вӧсяське:\n»Остэ, ӟеч бадӟым инмаре! Та ӝӧк вылэ пуктэм тыр ӝукеныд, тыр винаеныд, тӧныд остэ карко, инмаре, аслад сётэм виль муртэд пӧнна. Тӧныд бурэ вайтэк ум сийиське-юиське, инмаре, остэ!\nТа виль нылдэ-пидэ ӟеч шудо-буро улоно-вылоно, паськыт шудо, кузь арлыдо, гырпуҥам куткись, киме воштӥсь карсалыд ке, инмаре, остэ!\nЗарни визьем, азвесь кикием карсалыд ке инмаре, остэ! Дунне кутмон, дунне утьмон кужымо карсалыд ке, инмаре! Кузо-пало улмон-вылмон, ӟеч аӟе но карса-улса пересьмымон карсалыд ке, инмаре, остэ! Урод синлэсь, тушмон муртлэсь ачид ик уть, инмаре!",
"translation_deu":"Geburt des Kindes.\nDie wotjakischen Frauen tragen während ihrer Schwangerschaft, wenn ihr Kind gesund zur Welt kommen soll, [das Kind] sehr leicht. Wenn die Frau das Greifen (die Bewegung) des Kindes fühlt, heizt sie sofort die Badestube und gebiert (eig. findet) dort. Wenn das Kind, das zur Welt kommen soll, schwach und mager ist: zu einem solchen geht die Hebamme und heilt es (eig. stellt es her). Wenn die Frau mit dem gesund zur Welt kommenden Kinde nicht fühlt, wann sie es zur Welt bringen wird, so trägt sie es zur Sommerarbeit auch aufs Feld, dortselbst schneidet sie selbst [ihm beim Gebären] die Nabelschnur ab und trägt es nach Hause. Wenn das Kind zu Hause geboren wird, schneidet ihm die Hebamme die Nabelschnur ab, und wie sie es wäscht, gibt sie dem neugeborenen Kind noch vor dem Geistlichen (eig. früher als der Geistliche) einen Namen: diesen Namen nennt man den »Badestube-Namen»\nNachdem das Kind so zur Welt gekommen ist, breitet man auf den Tisch ein reines Tischtuch, legt ein ganzes Brot darauf, gibt auf das Brot Butter und [stellt] ein Viertel Branntwein [hin] und betet zu Gott. Wenn es ein Knabe ist, sagt mаn (eig. sagend): »Er möge dem Zar ein Zaun (d. h. Verteidiger, Soldat) werdеn!»; wеnn es ein Mädchen ist, [sagt man]: »Sie möge den Leuten gefallen». Man betet: »[Das Kind] möge ein langes (zahlreiche Jahre dauern-des) Lеbеn, grоsses (͕eig. breites) Glück haben!» Welcher Fremde hierauf zuerst ins Haus kоmmt, den lässt man eine Kореkе opfеrn (sсhеnken). Hat dieser Мann keine Коpekе, muss еr irgеnd etwаs, sogar (etwa auch) seinen Fеuerstein statt einer Kopeke dort lassеn. Später tauscht er es selbst gegen eine Kоpeke ein.\n4.3 Nach dem Gebet bewirtet man mit dem auf den Tisch gestellten Branntwein im Kreise alle Leute. Sodann beginnt man Grütze zu kochen, und der Vater des neugeborenеn Kindes geht mit dеn Taufeltern (eig. nimmt die »russische Mutter» und dеn »russisсhеn Vater» und geht) in die Kirche, um sein Kind taufen zu lassеn. Vоn der Taufe angekоmmen, ladet er seine Nachbarn ein und veranstaltet ein Fest aus Freude über die Geburt seines Kindеs.\nZuerst zündet er vor dem Heiligenbild einе Wасbhskerze аn und beginnt mit seiner gekochten Grütze zu Gott wegen dеr Gеburt (d. h. dankbar für die Gеburt, dankbаr wegen dеr Gеburt, odеr: anlässlich der Geburt) des neuen Kindes zu beten. Diese Grütze stellt er auf den mit einem weissen Tischtuch gedeckten Tisch, stellt auch Branntwein dazu und betet auf folgende Weise:\n»Herr, mein guter, erhabener Gott (Inmar)! Mit dieser auf den Tisch gestellten reichlichen Grütze, mit diesem reichlichen Branntwein bete ich zu dir, Gott, für deinen von dir geschenkten neuen Menschen. Ohne dir zu danken, essen und trinken wir nicht, mein Gott, mein Herr!\nOh machtest du doch, mein Gott, mein Herr, dass dein neu[geboren]es Kind mit gutem Glück und Wohl lebe, sei; dass es grosses (eig. breites) Glück und langes Leben habe, sich an meine Ellbogen klammere (d. h. an meiner Seite arbeite), meine Hände ablöse (d. h. meine Arbeit übernehme)!\nOh machtest du doch nur, mein Gott, mein Herr, dass es goldenen Verstand, silberne Händchen habe! Machtest du es doch so stark, dass es die Welt fassen, die Welt hüten (schützen) könnte, mein Gott! Machtest du doch, dass das Kind mit seiner Ehehälfte (d. h. verheiratet) leben, sein könne; dass es in guter Zukunft wirkend und lebend alt verden könne, oh mein Gott, mein Herr! Vorbösen Blicken, feindlich gesinnten Menschen behüte du es selbst, oh mein Gott!"},
{"language":"mns",
"source":"Artturi Kannisto. 1951. Wogulische Volksdichtung. Mémoires de la Société Finno-Ougrienne 101. Finno-Ugrian Society, Helsinki. Gesammelt und übersetzt von Artturi Kannisto, bearbeitet und herausgegeben von Matti Liimola. p. 9–12",
"transcription":"kit i̯ȱrn ȱlèɣ. i̯ȧni̮ɣ̆ ᵏ͔χ͔umìtɛ nɛ̄ƞ, māń ᵏ͔χ͔umìtɛ nɛ̄tāl nɛ̄tāl ᵏ͔χ͔ȯs ȱls, βāt́ ȱls, nɛ̄ βis. nɛ̄ βis, ūsᵊn mìnȧs, βētrȧ βìnȧ βis. ȧi̯i̯u͕ƞk tūltᵏ͔χ͔àtas. ȧi̯nɛ̄tɛ palìtᵊl i̯ȯl a‵t pàti. βìnàtɛ ᵏ͔χ͔ȯ̀las i pa‵₍ᴅs. rȧɣ̆ɣȧ‵₍ts ta· ᵏ͔χ͔ui̯i. i̯ɛɣpɣaɣɛ ȱńɣaɣɛ lāβèɣ mȧńɛ̄n nūpᵊl: »ȯsmal pinɛ̄₍ln, ĺūĺ͜ʟ́šsȧƞ pa‵₍ᴅs.» ɛ̄₍kβȧ ȯsmȧ pinu͕ƞk tu͕β kβāls. tȧβ kāt nȱƞᵏ͔χ͔aĺ tȯ̀ti̮ɣ̆₍ls, kāʿtnȧ ᵏ͔χ͔ȱiβᵊs, ɛ̄₍kβȧ š́ȧmrȧɣ̆ɣȧ‵ᴅs.\ni̯ɛɣpɣaɣɛ ȱńɣaɣɛ ĺūńš́èɣ tistèɣ. tȧβ ta· ᵏ͔χ͔ui̯i. ᵏ͔χ͔ȯsȧ ᵏ͔χ͔ùi̯ȧs, βāt́i ᵏ͔χ͔ùi̯ȧs, nȱƞᵏ͔χ͔aĺ su͕nsi: i̯ɛɣpɣaɣɛ ȱǹɣaɣɛ ĺūńš́èɣ tistèɣ. nȯmsi: »a·man̆ri̮ɣ̆ ĺūńš́èɣ?» nȯᵏ͔χ͔sāikȧtaχ͔₍ts. kiti̮ɣ̆lii̯aɣɛ: »man̆ri̮ɣ̆ ĺūńš́i̯ⁱn?» lāβèɣ: »nȧƞ nɛ̄·n àlas₍ʟɴ.» tȧβ lāβi: »am ma·n u͕₍rl àlas₍ʟᴍ?» »nȧƞ nɛ̄n ȯsmal pinu͕ƞk lāβslamɛ̄n.» »tɛ̄!» lāβi.\nβinȧβȱʿtnȧ ti· pa‵₍ᴅs. ᵏ͔χ͔ȱnūs pāsnᵊl lātᵊƞ i̯ȯχ͔₍ts, nɛ̄tɛ àlastɛ. lāβi: »am a·mki mineɣm, pūʿtβātȧ ᵏ͔χ͔ȯt̆₍tl i̯ȧlasi, ɛ̄lmᵏ͔χ͔ȱlᵃs am māɣ͜χsse₍lm u͕l βȯs saβ̀ali.» sāt i̯āƞk ᵏ͔χ͔ȱp‿pu͕β₍βs, βȱrtȱlnāš́ sàᵏ͔χ͔ìtɛ βāɣlapi̮ɣ sìlᵊstɛ, missȯβ siltȧlastɛ sȯl₍kβālɣi̮ɣ, kērᵏ͔χ͔atas ta· mìnȧs.\nsāt ᵏ͔χ͔ȱtal mìnȧs, sāt ɛ̄t mìnȧs. tùi̯tɛ, i̯āƞkɛ parɣȧltaƞᵤkᵤ i̯ȯlĺūĺs. ɛ̄la su͕nsi: i̯ȱrnkȯl ĺūĺi, kūt́u͕β̆ ᵏ͔χ͔ȯrti. nɛ̄· man ᵏ͔χ͔u·m kȯ·n₍kβal₍ls, i̯u͕·βš́ȧl₍ts, lāβi: »ȧkᵤ ᵏ͔χ͔um i̯ȯχ͔tᵘ͕m sāt i̯ōƞʿk ᵏ͔χ͔ȱptᵊl kērᵏ͔χ͔àtam, βȱrtȱln-āš́ saᵏ͔χ͔i pāl tȯᵏ͔χ͔ βaɣlapi̮ɣ si₍lm₍tɛ, missȯβ pāl tȯᵏ͔χ͔ sȯl₍kβālɣi̮ɣ si₍lm₍tɛ.» ȧ₍kβȧ lāβi: »(tȧβ) u͕·l ȧń silkȧ̀ ᵏ͔χ͔um tȧβ mì˸ni.» lāβi: »am kȯn₍kβāleɣm» — i̯ȧni̮ɣ̆ kȧ̀sȧ̆i̯ βis — »kȯn₍kβāleɣm, amki kā₍tl àlìlᵤm.» ɛ̄₍kβȧɣ āɣi̯aɣɛ lāβèɣ: »u͕l kβā₍ln!» kȧ̀sȧ̆i̯kā₍tl tȯ·ᵏ͔χ͔ ti kβāls. ᵏ͔χ͔um tùi̯tɛ i̯āƞkɛ palɣȧlti. tȧβ tɛ̄làt(ɛ) āt́im. tȧβ kȧ̀sȧ̆i̯kā₍tl tu͕·β ti mìnȧs ᵏ͔χ͔um pāl͜ʟt. ᵏ͔χ͔um ti· pu͕β͜φtᵊmìtɛ, ti· man̆narìtɛ. ᵏ͔χ͔um màɣlsȯβɛ̄nl ɛ̄·l ūrmi̮ɣ̆taβɛ, màɣllu͕βanɛ i̯u͕βĺɛ sa₍kβala‵₍ᴢt, ta ᵏ͔χ͔ȱlȧs. ȧń ᵏ͔χ͔um lāβi: »ta kȯnipal ȱ·s ȱβl ta βār͜ʀšsᵘm.»\nȱ·s ta· mìnȧs. ȱ·s sāt ᵏ͔χ͔ȱtal mìnȧs, sāt ɛ̄t mìnȧs, sāt ɛ̄taƞ ᵏ͔χ͔ȱtal mìnȧs. ȱ·s tùi̯tɛ i̯āƞkɛ parɣȧltaƞᵤkᵤ i̯ȯlĺūĺs. ɛ̄l su͕nsi: i̯ȱrnkȯl. kūt́u͕β ᵏ͔χ͔ȯrti. nɛ̄ man ᵏ͔χ͔um kȯn₍kβallᵊs, i̯u͕βš́ȧl₍ts, su͕ì̯ti: »ȧkᵤ ᵏ͔χ͔um i̯ȯχ͔tᵘm, sāt i̯āƞʿk ᵏ͔χ͔ȱp₍tʿʟ, βȱrtȱlnu͕t saᵏ͔χ͔i pāl tȯᵏ͔χ͔ βaɣlapȧɣ silìmɛ, missȯβ pāl tȯᵏ͔χ͔ sȯl₍kβālɣi̮ɣ silìmɛ.» ȧ₍kβȧ su͕ì̯ti: »u͕l am āpš́im i̯ȯχ͔₍ts.» kȯn₍kβāls, ańiɣ̆laχ͔tèɣ sip̆₍pɣ̆₍laχ͔tèɣ. i̯u͕βš́ȧl͜ʟtsȧɣ, i̯ȯ̀mas mān ūn͜ɴttìtɛ. lāβi: »ānᵘm ma·n mȱr͜ʀs₍sƞ mā ɛ̄ri, am ȧ·kᵤ š́ȯs silkȧɣ pa‵tsᵘm.» lāβèɣ: »mān ᵏ͔χ͔ȱlilaβ, nȧƞ tȧ· nȧk̆₍kn ta· pa‵t₍sɴ.» »ȧń pū·ʿtβātȧ a·man ᵏ͔χ͔ȯ₍tl i̯ȧli? a·mki», lāβi, »ti̮ɣ i̯ìsᵘm, am māɣ͜ʀšselᵘ͕m ɛ̄lmᵏ͔χ͔ȱlᵃs u͕l βȯs saβ̀ali. pū·ʿtβātȧ a·man ᵏ͔χ͔ȯ₍tl i̯ȧli?» βāpsɛ lāβi: »pūʿtβātȧ am tāram i̯ȧlasèɣ͜χt; ti̮ɣĺɛ minèɣ͜χt, ᵏ͔͔χ͔ȱi̯èɣ͜χt, tu͕βĺɛ minèɣ͜χt, ᵏ͔χ͔ȱi̯èɣ͜χt. nāƞ», lāβi, »ti̮ɣl nālmi₍nn āsβātàn!»\nnāl āsβātàn ta· mìnȧs, āsβātàn ta· ūn₍ts. ᵏ͔χ͔ȯs ūn₍ʟs, βāt́ ūn₍ʟs, su͕nsi: pūʿtβāt ta· nēɣlᵊs, ā·₍lm₍pāl ti· tȯβ̆βèɣ͜χt. ti̮ɣ i̯ȯχ͔tə̑‵₍ᴢt, lāβèɣ͜χt: »tii̯ ᵏ͔χ͔ȯti̯u͕t?» lāβi: »si·lkȧ am ti·i̯.» kiti̮ɣ̆lāβèɣ: »nēɣɛ̄₍ln? i̯ȯl, nāl-š́ɛ̄ltamtaƞᵤ₍kβ‿ɛ̄ri ᵏ͔χ͔āpᵊn!» tȧβ lāβi: »nān ma·n̆narɛ nēɣi̯ᵊn? a·mki tālèɣm.» pā miǹa‵₍ᴢt i̯ȱrnkȯlnȧ. pā i̯ȯχ͔tə̑‵ᴢt. sāliʿt i̯ū͕ pȱsβɛ̄₍ᴢt. pɛ̄ri̯im ńēn͜ɴtsati ti· pu͕β̆βᵊs, alβəs; tēɣ͜χt, ti‵ttaβɛ. ȯ̀βlᵊƞ ᵏ͔χ͔um pālᵏ͔χ͔āĺ-i̯ìβɛ nȯᵏ͔χ͔tūš́təstɛ, su͕n₍kβālɣanɛ ȧ₍kβȧn nèɣ͜χssanɛ, βāpsɛ nūpᵊl lāβi: »ti pālᵏ͔χ͔āĺi̯īβn tȯri̮ɣ̆ ti i̯irᵏ͔χ͔ati̮ɣ̆ilèɣn, sāt sālipu͕ƞkᵊl tȧɣ̆ɣȧtɛ̄₍ln! i̯ȯlkɛ ᵏ͔χ͔ūt̆₍tʟ₍taβɛ, βās₍ɣ‿u͕l ūrᵏ͔χ͔àtɛ̄n! am ti sāt i̯āƞʿk ᵏ͔χ͔ȱptᵘm i̯ɛɣpí̮ɣm pāl͜ʟt i̯u͕βkētɛ̄n!»",
"orthography":"Кит ё̄рн олэ̄г. Яныг хумитэ нэ̄ӈ, ма̄нь хумитэ нэ̄тāл. Нэ̄тāл хос о̄лыс, вāть о̄лыс, нэ̄ вис. Нэ̄  вис, ӯсын минас, вēтра вина вис. Аюӈкве тӯлтхатас. Айнэ̄тэ палытыл ёл ат паты. Винатэ холас и патыс. Рагатас та хуи. Ягпыгаге-оньгаге лāвēг маньнэ̄ нупыл: «Осмал пинэлн, лю̄льщаӈ патыс.» Э̄ква осма пинуӈкве тув квāлыс. Тав кāт но̄ӈхаль тотыглыс, кāтна хо̄йвес, э̄ква щам-рагатас.\nЯгпыгаге-оньгаге лю̄ньщēг-тыстэ̄г. Тав та хуи. Хоса хуяс, вāти хуяс, но̄ӈхаль сунсы: ягпыгаге-оньгаге лю̄ньщēг-тыстэ̄г. Номсы: «А манрыг лю̄ньщēг?» Но̄х-сайкатахтыс. Китыглыяге: «Манрыг лю̄ньщēгын?» Лāвēг: «Наӈ нэ̄н аласлын.» Тав лāви: «Ам ман урыл аласлум?» «Наӈ нэ̄н осмал пинуӈкве лāвсламēн.» «Тэ̄!» лāви.\nВинаво̄тна ты патыс. Хо̄нӯс пāсныл лāтыӈ ёхтыс, нэ̄тэ аластэ. Лāви: «Ам амки минэ̄гум, пӯтвāта хо̄тыл яласы, э̄лумхо̄лас ам мāгсылум ул вос савалы.» Сāт я̄ӈк хо̄п пуввес, во̄рто̄лнāщ сахитэ вāглапыг сылыстэ, миссов сылталастэ солквāлгыг, кēрхатас та минас.\nСāт хōтал минас, сāт э̄т минас. Тӯйтэ, я̄ӈкэ паргалтаӈкве ёл-лю̄льс. Э̄ла сунсы: ё̄рнкол лю̄ли, кӯтюв хорты. Нэ̄ ман хум кон-квāлыс, юв-щалтыс, лāви: «Акв хум ёхтум сāт я̄ӈк хōптыл кēрхатам, вōрто̄лнāщ сахи пāл тох вāглапыг сылумтэ, миссов пāл тох солквāлгыг сылумтэ.» Э̄ква лāви: «(Тав) ул ань сылка хум тав мины.» Лāви: «Ам кон-квāлэ̄гум» — яныг касай вис — «кон-квāлэ̄гум, амки кāтыл алылум.» Э̄кваге-āгияге лāвēг: «Ул квāлн!» Касай-кāтыл тох ты квāлыс. Хум тӯйтэ, я̄ӈкэ паргалты. Тав тэ̄латэ āтим. Тав касай-кāтыл тув ты минас хум пāлт. Хум ты пувтумитэ, ты манарытэ. Хум мāгыл-совāныл э̄л ӯрмыгтаве, мāгыл-лувāнэ ювле саквалахтыстэ, та хōлас. Ань хум лāви: «Та коныпал ōс о̄выл та вāрсум.»\nО̄с та минас. О̄с сāт хōтал минас, сāт э̄т минас, сāт э̄таӈ хōтал минас. О̄с тӯйтэ, я̄ӈкэ паргалтаӈкве ёл-лю̄льс. Э̄л сунсы: ё̄рнкол. Кӯтюв хорты. Нэ̄ ман хум кон-квāлыс, юв-щалтыс, суйты: «Акв хум ёхтум сāт яӈк хōптыл, вōрто̄лнут сахи пāл тох вāглапаг сылымэ, миссов пāл тох солквāлгыг сылымэ.» Э̄ква суйты: «Ул ам āпщим ёхтыс.» Кон-квāлыс, аниглахтэ̄г-сыпыглахтэ̄г. Юв-щалтсыг, ёмас мāн ӯнттытэ. Лāви: «Āнум ман мōрсыӈ мā э̄ри, ам акв щё̄с сылкаг патсум.» Лāвēг: «Мāн хо̄лылав, наӈ та накын та патсын.» «Ань пӯтвāта аман хōтыл ялы? Амки», лāви, «тыг йисум, ам мāгсылум э̄лмхōлас ул вос савалы. Пӯтвāта аман хōтыл ялы?» Вāпсэ лāви: «Пӯтвāта ам тāрам яласэ̄гыт; тыгле минэ̄гыт, хо̄еыт, тувле минэ̄гыт, хо̄егыт.» nāƞ», lāβi, »ti̮ɣl nālmi₍nn āsβātàn!»\nНал А̄с вāтан та минас, А̄с вāтан та ӯнтыс. Хоса ӯнлыс, вāти ӯнлыс, сунсы: пӯтвāт та нэ̄глыс, āлм-пāл ты товēгыт. Тыг ёхтэ̄гыт, лāвēгыт: «Тыи хотьют?» Лāви: «Сылка ам тыи.» Китыглāвēг: «Нэ̄гēлн? Ёл нāл-щēлтамтаӈкве э̄ри хāпын!» Тав лāви: «Нāн манаре нэ̄гēгын? Амки тāлэ̄гум.» Пāг минэ̄гыт ё̄рнколна. Пāг ёхтэ̄гыт. Сāлыт ю̄в посвēсыт. Пēриим не̄нтсаты ты пуввес, алвес; тэ̄гыт, тыттаве. О̄влыӈ хум пāлхāльйӣве но̄х-тӯщтыстэ, сунквāлганэ а̄кваг нэ̄гысанэ, вāпсэ нупыл лāви: «Ты пāлхāльйӣвын торыг ты йирхатыгилэ̄гын, сāт сāлы пуӈкыл тагатэлн! Ёл ке хӯтылтаве, вāсыг ул ӯрхатэн! Ам ты сāт я̄ӈк хōптум ягпыгум пāлт юв-кēтэн!»",
"translation_deu":"Es sind zwei Samojeden. Der ältere Mann¹ ist verheiratet, der jüngere Mann¹ ist unverheiratet. Er war lange, war kurze Zeit unverheiratet, (dann) nahmer eine Frau. Er nahm eine Frau, ging zur Stadt (und) kaufte einen Eimer (voll) Branntwein. Er begann zu trinken. Während er trinkt, fällt er nicht hin. Sein Branntwein ging zu Ende, und er fiel hin. Er fiel zu Boden (und) liegt nun (dort). Sein [älterer] Bruder² (und) seine Schwägerin sagen zu ihrer Schwägerin: »Lege ihm ein Kopfkissen unter, er ist schlimm gefallen.» Die Frau ging hin, um ein Kopkissen unterzulegen. Er hob (seinen) Arm auf, der Arm traf sie, die Frau fiel tot zu Boden.\nSein Bruder (und) seine Schwägerin weinen (und) trauern. Er denkt: »Warum weinen sie?» Er wurde nüchtern.³ Er fragt sie: »Warauf: sein Bruder (und) seine Schwägerin weinen (und) trauern. Er denkt: »Warum weinen sie?» Er wurde nüchtern.³ Er fragt sie: »Warum weint ihr?» Sie sagen: »Du hast deine Frau getötet.» Er sagt:\nEr wurde nun angeschuldigt⁵ᵃ. Bis in die Stadt des Kaisers wanderte die Nachricht, er habe seine Frau getötet.⁵ᵇ Er sagt: »Ich fahre selbst (zu dem Wege), wo die Kronsfahrpost fährt², meinetwegen mögen sich die Menschen nicht bemühen.» Er fing sieben weisse Renntierochsen⁷ ein, schnitt eine Bärenhaut⁸ zum Schulterriemenn, schnitt eine Kuhhaut zum Bauchgurt⁹, schirrte (die Tiere) an und machte sich auf.\nEr reiste sieben Tage, reiste sieben Nächte. Er hielt an, um Schnee (und) Eis von sich abzuschütteln¹⁰. Er schaut nach vorn: (dort) steht ein Zelt¹¹, ein Hund bellt. Eine Frau oder ein Mann trat heraus, ging (wieder) hinein (und) sagt: »Ein Mann ist gekommen, er hat sieben weisse Renntierochsen angespannt¹², die Hälfte einer Bären-haut hat er so zum Schulterriemen zugeschnitten, die Hälfte einer Kuhhaut hat er so zum Bauchgurt zugeschnitten.» Jemand sagt: »Es fährt da sicherlich jener verbannte Mann.¹³» Er sagt: »Ich gehe hinaus» — er nahm ein grosses Messer — »ich gehe hinaus (und) töte ihn selber mit (meiner eigenen) Hand.»¹⁴ Seine Frau (und) seine Tochter sagen: »Geh nicht!» Mit dem Messer in der Hand¹⁵ ging er nun so. Der Mann schüttelt Schnee (und) Eis von sich ab. Er ahnt nichts.¹⁶ Er ging nun mit dem Messser in der Hand zu dem Manne hin. Der Mann sticht ihn nun (und) was er nun tun mag.¹⁷ Er [der Wanderer] schiebt den Mann von seinem Rockaufschlag weg¹⁸ᵃ, seine [des Ansässigen] Brustknochen brachen nach innen ein, und er starb. Der Mann sagt: »Um so mehr Schaden habe ich nun wieder getan¹⁸ᵇ.»\nDann brach er wieder auf. Wieder fuhr er sieben Tage, fuhr sieben Nächte, fuhr sielben Nächte (und) Tage¹⁹. Wieder hielt er an, um Schnee (und) Eis von sich abzuschütteln. Er schaut nach vorn: ein Zelt (steht da). Ein Hund bellt. Eine Frau oder ein Mann trat heraus, ging (wieder) hinein (und) sagt: »Ein Mann ist gekommen, mit sieben weissen Renntierochsen, die Hälfte einer Bärenhaut hat er so zum Schuteriemen geschnitten, die Hälfte einer Kuhhaut hat er so zum Bauchgurt geschnitten.» Jemand sagt: »Es ist sicherlich mein [jüngerer] Bruder gekommen.» Er trat heraus, sie küssen einander, sie umarmen einander²⁰. Sie gingen hinein, er [der Wirt] lässt ihn an einem guten Platz niedersitzen. Er [der Wanderer] sagt: »Was für einen anständigen Platz braucht man für mich, (da) ich nun einmal ein Verbannter geworden bin.» Sie sagen: »Wir haben gehört, du seist nun in eine solche Sache²¹ geraten.» »Wo fährt denn die Kronsfahrpost? Ich selbst», sagt er, »bin hierhergekommen, (damit) die Menschen meinetwegen keine Mühe haben sollen. Wo fährt denn die Kronsfahrpost» Sein Schwager²² sagt: »Die Krons-fahrpost fährt bei mir vorüber; (wenn) sie nach hier fahren, sprechen sie vor, (wenn) sie nach dort fahren, sprechen sie vor, Geh du», sagt er, »von hier hinunter an das Ufer des Ob!»\nEr ging dann-hinunter an das Ufer des Ob, an das Ufer des Ob setzte er sich so. Er sass lange, sass kurze Zeit (und) schaut: die Kronsfahrpost wurde nun sichtbar, von der anderen Seite rudern sie nun (herüber). Sie kamen her (und) sagen: »Wer ist dies?» Er sagt: »Ich hier bin ein Verbannter.» (Einer) sagt zu zwei (anderen): »Binde ihn fest, er muss in das Boot geworfen werden!» Er sagt: »Was bindet ihr (mich)? Ich setze mich selbst (in das Boot).» Sie begaben sich nach dem Ufer zu dem Zelt. Sie kamen an das Ufer. Die Renntiere wurden nach Hause getrieben. Es wurde nun eine gute (gelte) Renntierkuh eingefangen²³ (und) getötet; sie essen, man gibt ihm Speise. Der schuldige Mann pflanzte seinen Renntiertreibstock auf, band seine Schlitteriemen²⁴ zusammen (und) sagt zu seinem Schwager: »Bei (?) diesem Renntiertreibstock²⁵ verrichtest du dann Blutopfer, hänge sieben Renntierköpfe daran! Wenn er sich nach unten biegt, wartet nicht mehr (auf mich)! Diese meine sieben weissen Renntier-ochsen schicket nach Hause zu einem Bruder!»",
"comment":"Винаво̄тна is transliterated correctly, but I think it is a typo at Kannisto, and it should be винова̄тна. (At Munkácsi it is виновот or виноват.)"},
{"language":"sjd",
"source":"Arvid Genetz. 1879. Orosz-lapp nyelvmutatványok (máté evangélioma és eredeti textusok). Nyelvtudományi közlemények, 15(1):74-152.",
"transcription":"Vūsmus ḁlkχɵš.\nIsus Xristos, Dḁvi̊d aᵢlk’, Ābram aᵢlk’ pūldɵγ sāᵢn’.\nĀbram sḁγi̊j Issak; Issak sḁγi̊j Jḁhko; Jāk sḁgi̊j Iūda i sōn’ vīljijt;\nIūda sḁγi̊j Fāres i Zāra Famarajn; Fāres sḁγi̊j Esrom; Esrom sḁγi̊j Āram;\nĀram sḁγi̊j Aminādav; Aminādav sḁγi̊j Naasson; Naasson sḁγi̊j Salmon;\nSalmon sḁγi̊j Vooz Raχavajn; Vɔoz sḁγi̊j Ovid Rufijn; Ovid sḁγij Iessej;\nIessej sḁγi̊j Dḁvi̊d cḁr’; Dḁvi̊d cḁrr sḁγi̊j Solomon Uᵢrej kḁpka;\nSolomon sḁγi̊j Rovoam; Rovoam sḁγi̊j Avia; Avia sḁγi̊j Asa;\nAsa sḁγi̊j Iosafat; Iosafat sḁγi̊j Ioram; Ioram sḁγi̊j Ozia;\nOzia sḁγi̊j Ioafam; Ioafam sḁγi̊j Aχaz; Aχaz sḁγi̊j Jezekia;\nJezekia sḁγi̊j Manassia; Manassia sḁγi̊j Amon; Amon sḁγi̊j Iosia;\nIosia sḁγi̊j Ioakim; Joakim sḁγi̊j Ieχonia i sōn’ vīljijt ɵvtel vealhtɵtmuž’ Vaviloᵢnne.\nA mañña Vavilon’ vealhtɵtmužest Ieχonia sḁγi̊j Salafiil; Salafiil sḁγi̊j Zorovavel’;\nZorovavel sḁγi̊j Aviud; Aviud sḁγi̊j Eliakim; Eliakim sḁγi̊j Azor;\nAzor sḁγi̊j Sādok; Sādok sḁγi̊j Aχim; Aχim sḁγi̊j Jeliud;\nJeliud sḁγi̊j Jeleazar; Jeleazar sḁγi̊j Matfan; Matfan sḁγi̊j Jḁhko;\nJāk sḁγi̊j Uɵᵢsk, Mārj kuj’, koᵢδest šɵndij Isus, kohčmańč Xristossėn.\nNitt lejjėn pūkk pulvδɵγ Ābramest Dḁvi̊d rajja ńeljimp-loᵢkk pulvδɵkkeδ; i Dḁvi̊dest Vavilon’ vealhtɵtmuž rajja ńeljimp-loᵢkk pulvδɵkkeδ; i Vavilon’ vealhtɵtmužest Xristos’ rajja ńeljimp-loᵢkk pulvδɵkkeδ.\nIsus Xristos šɵntmuš leaj nitt: kuɵᵢss sōn’ ienn Mārj leaj mīδeχańč Oāska, ɵvtel veancjɵttem, šilki̊n son earas пaᵢss-vujñsest.\nI Uɵᵢsk, sōn’ kujj, kū leaj vujkeδ, i ij tāhtmańč sōn’ oknaᵢhteδ, tātaj sōn’ peajhtaᵢst luᵢšteδ.\nNu kuɵᵢss son tānn juᵢrteᵢl, kīč, Jimmel ieñkal ėδij soᵢnne nakrest, i cīlkij: Uɵᵢsk Dḁvi̊d aᵢlk! ieᵢl’ pɵl’ vāᵢltem Mārj, iǯant kḁppeγ; tɵnn guɵjk što lī sōn’ sisn šɵntej Paᵢss-vujñsest.\nLeańč son šɵntteδ aᵢlγ’, i ton lińčiχ soᵢnne sārneδ nɵm’: Isus; tɵnn guɵjk što son leańč olmujδis piesteδ sien’ rīkijn.\nA tātt pūkk sɵnδij, što leańč Jimlijn sārnmańč pajjel prōrok, kū cealhk:\nKīč, nījt leańč earas, i šant aᵢlk, i koᵢččešγɵᵢtteβ soᵢnne nɵm’ Emmanuil, kū leańč: mieni̊j guɵjm Jimmel.\nKoccaj Uɵᵢsk uɵᵢtmen i tujšešγūδij mɵjt soᵢnne Jimmel ieñkal pākaj, i vḁᵢltij kḁpkes.\nI son ij tiettańč sōn’ tɵnn rajja, što kuɵᵢss son puᵢtij ḁᵢlg’, vūsmus aᵢlgės; i son pėjij soᵢnne nɵm’: Isus.",
"orthography":"Вӯссмусс оа̄лкхэшш\nӢсус Христос, Давид альк, А̄врам альк, пуллдэг са̄нҍ.\nА̄врам соа̄гэ Ыссэх; Ыссэх соа̄гэ Ёа̄һкэ; Я̄гк соа̄гэ Иуда э со̄н вӣльетҍ;\nИуда соа̄гэ Фа̄рес э Зара Фамаранҍ; Фа̄рес соа̄гэ Исром; Исром соа̄гэ А̄рам;\nА̄рам соа̄гэ Амина̄дав: Амина̄дав соа̄гэ На̄ссон; На̄ссон соа̄гэ Салмон;\nСалмон соа̄гэ Вооз Рахаванҍ; Вооз соа̄гэ Овид Руфинҍ, Овид соа̄гэ Иессей;\nЭессей соа̄гэ Давид цоа̄р; Давид цоа̄рр соа̄гэ Соломон Уриея коа̄бпга;\nСоломон соа̄гэ Ровоам; Ровоам соа̄гэ Авия; Авия соа̄гэ Аса;\nАса соа̄гэ Иосафат; Иосафат соа̄гэ Иорам; Иорам соа̄гэ Озия;\nОзия соа̄гэ Иофам; Иофам соа̄гэ Ахаз; Ахаз соа̄гэ Езекия;\nЕзекия соа̄гэ Манассия; Манассия соа̄гэ Амон; Амон соа̄гэ Иосия;\nИосия соа̄гэ Иоаким; Иоаким соа̄гэ Иехония э со̄н вӣльетҍ э̄ввьтель вя̄ӆӆтэдтмуж Вавилоннӭ.\nА мaӈӈa Вавилоннӭ вя̄ӆӆтэдтмужэсьт Иехония соа̄гэ Салафӣл; Салафӣл соа̄гэ Зоровавел;\nЗоровавель соа̄гэ Авиуд; Авиуд соа̄гэ Елиаким; Елиаким соа̄гэ Азор;\nАзор соа̄гэ Са̄док; Са̄док соа̄гэ Ахим; Ахим соа̄гэ Елиуд;\nЕлиуд соа̄гэ Елеазар; Елеазар соа̄гэ Матфан; Матфан соа̄гэ Ёа̄ххкэ;\nЯ̄гк соа̄гэ Уэськ, Ма̄рьй кӯй, ко̄сьт шэнтэ Ӣсус, ко̄һчмэньч Христоссэнҍ.\nНыдть ле̄йенҍ пугк пулвдэг А̄врамэсьт Давид райя не̄лльем-плоагкь пулвдэгкэ; э Давидэсьт Вавилон вя̄ӆӆтэдтмуж райя не̄лльемп-лоагкь пулвдэгкэ; э Вавилон вя̄ӆӆтэдтмужэсьт Христос райя не̄лльемп-лоагкь пулвдэгкэ.\nӢсус Христос шэ̄ннтмушш ля̄йй ныдтҍ: куэссь Со̄н Е̄ннҍ Ма̄ррьй ля̄йй мӣдхэньч Оа̄сска, э̄ввьтель вя̄ӊӊцъедтэм, шиллкэнҍ со̄нн я̄рас Пассь-Вӯййнсэсьт.\nЭ Уэсськ, Со̄н кӯйй, кӯ ля̄йй вӯййкэ, э эйй та̄һтманьч Со̄н огкнаһтӭ, та̄тэ со̄н пя̄ҋтэсьт лӯшшьтэ.\nНоа куэссь со̄нн танн юррьтэль, кӣч, Ӣммель Ӣӈӈькэль ёдӭ соннӭ нагкрэсьт, э цӣӆькэ: Уэсськ Давид алльк! ель пэ̄л ва̄лльтэм Ма̄рьй, ӣжянт коа̄бпэ, тэнн гуэйкэ штэ лӣ со̄н сыссенҍ шэ̄ннтэй Пассь-Вӯййнсэсьт.\nЛя̄ньч со̄нн Шэ̄ннтад Альк, э то̄нн лӣньчех Соннӭ са̄ррнэ нэ̄м: Ӣсус; тэнн гуэйкэ, штэ Со̄нн ля̄ньч о̄ллмэтҍ пӣсстӭ сӣн рӣкенҍ.\nА тадт пугк шэ̄нтэ, штэ ля̄ньч Ӣммьленҍ са̄ррнмэньч пэ̄йель про̄рэк, кӯ ця̄ӆӆк:\nКӣч, Нӣййт ля̄ньч я̄рас, э ша̄ннт Альк, э кодческӯдтӭв Со̄ннӭ нэ̄м Еммануил, кӯ ля̄ньч: мӣнэ гуэйм Ӣммель.\nКоадцай Уэсськ уэййтмэнҍ и тӯйшешкӯдӭ мэйт Со̄ннӭ Ӣммель Ӣӈӈькэль па̄кай, э воа̄льтэ коа̄бпкэсь.\nЭ Со̄нн эйй те̄дтманьч Со̄н, тэнн райя, штэ куэссь со̄нн пӣйтэ Альк, вӯссмусс Алькэсь; э Со̄нн пыйе Соннӭ нэ̄м: Ӣсус."}]
